{
    "es": {
        "registrarse": "Registrarse",
        "selecciona_idioma": "Selecciona un idioma",
        "bienvenido": "Bienvenido a Malpartida de Cáceres",
        "menu": "Menú",
        "buscar": "Buscar",
        "inicio": "Inicio",
        "turismo": "Turismo",
        "favoritos": "Favoritos",
        "mapa": "Mapa",
        "encuesta": "Encuesta",
        "idiomas-lista": ["Español", "Inglés", "Francés"],


        "redes_sociales": "Síguenos en Redes Sociales",
        "contacto": "Contacto:",
        "direccion": "Ayuntamiento de Malpartida de Cáceres.",
        "plaza": "Plaza Mayor nº 30 CP: 10910",
        "telefono_pie": "Tlf.: 927 27 50 03",
        "fax": "Fax: 927 27 61 74",
        "email": "Email: alcaldia@malpartidadecaceres.es",
        "licencia1": " por ",
        "licencia2": " está licenciado bajo ",

        "galeria_tronos": "Escenario Juego de Tronos",
        "galeria_barruecos": "Los Barruecos",
        "galeria_patatera": "La patatera",
        "galeria_isidro": "San Isidro",
        "titulo_tabla": "Malpartida de Cáceres",
        "municipio_titulo": "Municipio de España y pueblo",
        "vista_general": "Vista general de la localidad.",
        "ubicacion_espana": "Ubicación de Malpartida de Cáceres en España",
        "ubicacion_provincia": "Ubicación de Malpartida de Cáceres en la provincia de Cáceres.",
        "ver_mapa": "Ver mapa",
        "informacion_general": "Información general",
        "pais": "País",
        "pais_nombre": "España",
        "comunidad_autonoma": "Com. autónoma",
        "comunidad_nombre": "Extremadura",
        "provincia": "Provincia",
        "provincia_nombre": "Cáceres",
        "partido_judicial": "Partido judicial",
        "partido_nombre": "Cáceres",
        "mancomunidad": "Mancomunidad",
        "mancomunidad_nombre": "Tajo-Salor",
        "ubicacion": "Ubicación",
        "superficie": "Superficie",
        "superficie_valor": "33,73 km²",
        "poblacion": "Población",
        "poblacion_valor": "4086 hab. (2023)",
        "gentilicio": "Gentilicio",
        "gentilicio_valor": "malpartideño, -a",
        "codigo_postal": "Código postal",
        "codigo_postal_valor": "10910",
        "alcalde": "Alcalde (2024)",
        "alcalde_nombre": "Alfredo Aguilera",
        "audio": "Audio introductorio",
        "error_audio": "Tu navegador no soporta el audio.",

        "juego_tronos_titulo_pagina": "Juego de tronos",
        "juego_tronos_descripcion1": "El espectacular paisaje del Monumento Natural de Los Barruecos fue elegido por la productora HBO como uno de los escenarios de la 7ª temporada de Juego de Tronos. Entre Noviembre y Diciembre de 2016 se rodó en el paraje del Barrueco de Arriba la batalla con mayor despliegue técnico de la historia de la Televisión.",
        "juego_tronos_descripcion2": "El resultado: 24 minutos de acción que se emitieron en el verano de 2017, entre el 4º y el 5º capítulo de la 7ª temporada. La espectacular batalla se desarrolla cuando los ejércitos Lannister y Tarly son emboscados por las hordas Dothraki. El ataque de Drogon, dirigido por Daenerys Targaryen (Khaleesi), convertirá la lucha en un campo de fuego.",
        "juego_tronos_descripcion3": "En el lugar de la localización se han instalado cuatro paneles, en los que se describe el rodaje de las escenas más representativas en sus propios escenarios naturales.",
        "juego_tronos_rodaje": "Rodaje Juego de Tronos. (Macall B. Polay - HBO)",
        "juego_tronos_paneles": "Paneles de Juego de Tronos",
        "juego_tronos_folleto": "Folleto del Escenario de Juego de Tronos",

        "patatera_titulo": "Pedida de la Patatera",
        "patatera_descripcion1": "Fiesta de Interés Turístico Regional, esta celebración cuenta con una gran participación en Malpartida de Cáceres. Se celebran desfiles, concursos de comparsas, verbenas,... pero el día grande de estas fiestas se celebra el Martes de Carnaval, con la Fiesta de 'La Pedida de la Patatera'.",
        "patatera_descripcion2": "Esta fiesta tiene su origen a finales del siglo XIX, y radica en la costumbre de 'pedir patatera' por parte de los jóvenes, sobre todo quintos. El martes de Carnaval, los jóvenes celebraban la eminente llegada de la Cuaresma, pidiendo por las casas del pueblo viandas para después degustarlas en las 'tabernas' de la localidad. El embutido más económico y con el que más obsequiaban a los jóvenes era la patatera, producto elaborado con patata, grasa animal, carne de cerdo y pimentón. A partir de los años ochenta (concretamente en 1986), esta fiesta se recupera por algunas asociaciones y grupos de amigos de la localidad. Poco a poco, en esta fiesta comienza a participar gran número de personas, y la celebración toma un gran auge.",
        "patatera_pasacalles": "Pasacalles",
        "patatera_descripcion3": "Trajes de percal, simulando a las mujeres de antaño, y hombres con pantalón, camisa blanca y pañuelo al cuello de labrador, quieren recordar el antiguo origen de la fiesta. Pero también, los trajes agitanados combinados con alegres pañuelos, recuerdan que es Carnaval y días de alegría. Las cestas y alforjas no pueden faltar en esta celebración, pues aquí se hace acopio de patatera y otros embutidos, que serán degustados a lo largo del día.",
        "patatera_descripcion4": "El valor de esta fiesta radica en la originalidad de celebrar un Carnaval de día, en cómo la fiesta ha evolucionado y sobre todo, en que es una fiesta intergeneracional, donde conviven abuelos, padres, hijos y nietos.",
        "patatera_descripcion5": "Actualmente esta celebración consiste en un pasacalles amenizado con charangas, que comienza a las 12:00 y parte de la Plaza Mayor. Se va simulando por las calles de Malpartida de Cáceres 'la pedida' de este embutido. En torno al medio día se llega de nuevo a la Plaza se degusta la patatera: todo el mundo disfruta de las viandas que llevan en bonitas cestas, alforjas y carros de agua. Después comenzará una verbena popular hasta bien entrada la noche.",
        "patatera_descripcion6": "Esta fiesta, se ha convertido en el 'Día Grande' de Malpartida de Cáceres. Durante este día acuden a la localidad gran número de personas procedentes de pueblos de la comarca, así como de la capital cacereña. También gran número de turistas llegan atraídos por la originalidad de la celebración, la alegría y colorido de este Carnaval.",
        "patatera_descripcion7": "Desde el año 2012, el Ayuntamiento de Malpartida de Cáceres viene organizando las JORNADAS GASTRONÓMICAS DE LA PATATERA. Actividades en torno a esta fiesta que comienzan el fin de semana anterior a la celebración del Carnaval, y que quieren ser una antesala de oferta lúdica y gastronómica en torno a este producto: tapas elaboradas con patatera, degustaciones, mercados gastronómicos, concursos profesionales y populares de tapas y platos elaborados con patatera,… actividades que permite conocer el embutido estrella de la localidad y todas las posibilidades culinarias que posee.",
        "patatera_interes": "Fiesta de interés",

        "barruecos_titulo": "Monumento natural «Los Barruecos»",
        "barruecos_atardecer": "Atardecer en Los Barruecos",
        "barruecos_descripcion1": "Malpartida se sitúa en la zona pseudoesteparia de los alrededores de Cáceres, un medio dominado por el llano que custodia importantes especies amenazadas como el sisón, la avutarda o el cernícalo primilla.",
        "barruecos_descripcion2": "La afloraciones del batolito granítico sobre el que se asienta Malpartida proporciona al paisaje plano una serie de 'islas' donde la fauna y la flora encuentran un refugio que permite su presencia en todo el espacio. Este fenómeno se potencia con la existencia de charcas y pozos que aprovechan las cualidades de los suelos graníticos para almacenar agua, lo cual contrarresta los períodos de sequía estival y permite una explosión de vida natural que no puede menos que impresionarnos.",
        "barruecos_descripcion3": "La mayor, y más sorprendente, de estas 'islas-refugio' lo constituye el Monumento Natural de Los Barruecos que presenta un paisaje espectacular dominado por grandes bolos graníticos, esculpidos por los agentes erosivos durante miles de años. Las caprichosas formas resultantes presentan el más extenso catálogo de modelado sobre granito, lo cual ha atraído la atención de geólogos y geomorfólogos de todo el mundo.",
        "barruecos_descripcion4": "El paisaje se completa con la presencia de cuatro embalses históricos, en cuyas aguas se reflejan las formas graníticas creando la sensación de un paisaje ilusorio.",
        "barruecos_descripcion5": "La conjunción del refugio proporcionado por las rocas y la abundancia de agua durante todo el año son también un excelente reclamo para la fauna y la flora. Al lado de los arbustos como los codesos (Adenocarpus complicatus) y la retama blanca (Citisus multiflorus) encontramos pies sueltos de encinas (Quercus rotundifolia), alcornoques (Quercus suber), piruétanos (Pirus bourguaeana) almeces (Celtis australis) acebuches (Olea europea) o sauces (Salix alba) agrupados éstos en las abundantes zonas húmedas.",
        "barruecos_descripcion6": "La fauna es muy variada, encontrando ejemplares de rapaces que se desplazan a Los Barruecos atraídos por la abundancia de agua y alimento: podemos disfrutar reinando sobre el cielo del paraje de las siluetas del águila culebrera (Circaetus gallinatus), el águila calzada (Hieraetus pennatus) milano real (Milvus milvus)...",
    
        "barruecos_charca_abajo": "Charca del Barrueco de Abajo",
        "barruecos_ruta_sentidos": "Ruta de los Sentidos",
        "barruecos_charca_arriba": "Charca del Barrueco de Arriba",
        "barruecos_descripcion7": "Como es lógico también abundan las aves acuáticas, como el ánade real (Anas platyrhynchos), el somormujo lavanco (Podiceps cristatus), la garza real (Ardea cinerea), el zampullín chico (Tachybaptus ruficolis). Sin olvidar el lagarto ocelado (Lacerta lepida), el galápago leproso (Mauremys caspica) o la nutria (Lutra lutra).",
        "barruecos_descripcion8": "Por sus peculiaridades es especialmente significativa en el Monumento Natural de Los Barruecos la cigüeña blanca (Ciconia ciconia) y la tenca (Tinca tinca), esta última como especie con la que se repueblan las charcas para la práctica de la pesca deportiva entre mayo y septiembre, que está muy arraigada en la población. En cuanto a la colonia de cigüeña blanca tiene tal importancia que ha sido considerada la mayor de Europa en estado natural, anidando sobre los grandes bolos graníticos. La peculiaridad de la colonia de Los Barruecos, unida a la extensa colonia urbana asentada en la población y los esfuerzos del Ayuntamiento por la conservación de este ave y su hábitat, le valió a Malpartida de Cáceres el nombramiento de Pueblo Europeo de la Cigüeña en 1997, por el Fondo Patrimonio Natural Europeo (EURONATUR).",
        "barruecos_descripcion9": "No podemos obviar que Los Barruecos es un paisaje antrópico, dónde la actividad humana ha sido decisiva desde tiempos prehistóricos. Testigo de ello son los abundantes yacimientos arqueológicos que prueban el aprovechamiento de las magníficas condiciones del paraje ya en el Paleolítico. Del Calcolítico se datan poblamientos amurallados y el conjunto de grabados y pinturas esquemáticas, durante la época romana se construye un poblado tardo romano -asociada a la colonia Norba Caesarina- y en sus inmediaciones conjuntos de tumbas antropomorfas.",
        "boton_video": "Ver video",
        "titulo_video": "Escalera cascada de los Barruecos de Abajo",
        "cerrar_video": "Cerrar",
        "advertencia": "Tu navegador no soporta el video.",

        "isidro_titulo": "San Isidro",
        "isidro_descripcion1": "Fiestas patronales de la localidad, que se celebran en torno al 15 de mayo. San Isidro es el patrón de todos los malpartideños, y se encuentra en la ermita del mismo nombre, a las afueras de la localidad. Este patrón fue instituido en Malpartida de Cáceres en los años 50.",
        "isidro_descripcion2": "San Isidro es una celebración donde conviven los actos religiosos, culturales y festivos.",
        "isidro_descripcion3": "La festividad comienza el sábado anterior al día 15 de mayo, cuando el Santo llega a la localidad. Es procesionado hasta la Iglesia Parroquial Nuestra Señora de la Asunción donde comienza un novenario.",
        "isidro_baile_cordon": "Baile del Cordón",
        "isidro_descripcion4": "Al día siguiente se realiza 'El Petitorio de San Isidro', alegre recorrido por las calles de la localidad, organizado por la Junta Parroquial de San Isidro, en el que se 'pide' para el Santo y baila al son de charangas.",
        "isidro_descripcion5": "Durante toda la semana de las fiestas patronales, el Ayuntamiento de Malpartida de Cáceres, organiza actos como el 'Pregón de San Isidro', acto cultural con el que comienzan las actividades de culturales y de ocio. Conciertos, teatros y otras actividades lúdicas se ofertan a lo largo de la semana. También es tradición celebrar un concurso de 'Engalanamiento de calles', donde los vecinos se reúnen para recrear escenas y decorados de tiempos pasados.",
        "isidro_petitorio": "Petitorio",
        "isidro_imagen": "Imagen de San Isidro",
        "isidro_descripcion6": "La Misa de Ofrendas es una de las celebraciones más hermosas de las fiestas de San Isidro. En el exterior de la Iglesia Parroquial se celebra una Eucaristía, donde numerosas mujeres y hombres, ataviados con el traje típico, regalan ofrendas al Patrón malpartideño. Después se realiza una procesión por las calles de la localidad, y se baila 'El Cordón' al Santo.",
        "isidro_descripcion7": "Al día siguiente, la imagen de San Isidro es trasladada a su ermita, y en la explanada de este paraje se celebra una multitudinaria romería en honor al patrón de Malpartida de Cáceres.",
        "isidro_descripcion8": "Las ofrendas son vendidas después de la misa. También es muy típico degustar este día 'las rosas de aire', dulce típico malpartideño.",

        "mapa_titulo": "Mapa Interactivo - Malpartida de Cáceres",
        "mapa_inicio": "Inicio",
        "mapa_turismo": "Turismo",
        "mapa_favoritos": "Favoritos",
        "mapa_mapa": "Mapa",
        "mapa_encuesta": "Encuesta",
        "mapa_tronos": "Juego de Tronos",
        "mapa_barruecos": "Los Barruecos",
        "mapa_patatera": "La Patatera",
        "mapa_isidro": "San Isidro",

        "titulo_carrusel1": "Entorno incomparable",
        "descripcion_carrusel1": "Naturaleza única.",
        "titulo_carrusel2": "25 Aniversario",
        "descripcion_carrusel2": "Declaración del Monumento Natural Los Barruecos.",
        "titulo_carrusel3": "Amplia oferta cultural",
        "descripcion_carrusel3": "Museo Vostell Malpartida.",
        "titulo_carrusel4": "Nuestros paraguas de colores",
        "descripcion_carrusel4": "Experiencias únicas.",
        "titulo_carrusel5": "El mejor rincón de España",
        "descripcion_carrusel5": "Naturaleza en estado puro.",
        "titulo_carrusel6": "Gastronomía de excepción",
        "descripcion_carrusel6": "Experiencias con todos los sentidos.",
        "titulo_carrusel7": "Belleza patrimonial",
        "descripcion_carrusel7": "Parroquia de Nuestra Señora de la Asunción.",
        "titulo_carrusel8": "Innovación y color en las calles",
        "descripcion_carrusel8": "Plaza de Aizenay.",

        "juego_tronos_titulo": "\"Juego de Tronos\"",
        "los_barruecos_titulo": "\"Los Barruecos\"",
        "la_patatera_titulo": "\"La pedida de la patatera\"",
        "san_isidro_titulo": "\"San Isidro\"",
        "datos_personales": "Datos Personales",
        "nombre": "*Nombre:",
        "contrasena": "*Indique una contraseña:",
        "correo": "*Correo electrónico:",
        "dni": "*DNI:",
        "telefono": "Número de teléfono (opcional):",
        "fecha_nacimiento": "*Fecha de nacimiento:",
        "edad": "*Indique su edad:",
        "cuanto_sabes": "¿Cuánto sabes de Malpartida de Cáceres?",
        "pregunta1": "Pregunta 1: ¿Qué lugar del pueblo es Monumento Natural?",
        "opcion_asuncion": "Nuestra Señora de la Asución",
        "opcion_barruecos": "Los Barruecos",
        "opcion_ayuntamiento": "El Ayuntamiento",
        "opcion_noidea": "Ni idea",
        "pregunta2": "*Pregunta 2: ¿Cómo se llama nuestro alcalde?",
        "pregunta3": "*Pregunta 3: Resume el significado del nombre del pueblo:",
        "pregunta4": "*Pregunta 4: Indique el color de nuestra bandera:",
        "pregunta5": "Pregunta 5: ¿En qué Comunidad Autónoma nos encontramos?",
        "comunidad_cataluna": "Cataluña",
        "comunidad_galicia": "Galicia",
        "comunidad_extremadura": "Extremadura",
        "comunidad_otra": "Otra",
        "pregunta6": "*Pregunta 6: ¿A qué lugar pertenece esta imagen?",
        "valoracion_web": "Valoración de la Página Web",
        "calificacion": "*¿Cómo calificarías esta página web? (1-10)",
        "comentarios": "Comentarios:",
        "recomendacion": "*¿Recomendarías la página web a otras personas?",
        "recomendacion_si": "Sí",
        "recomendacion_no": "No",
        "motivo": "*¿Motivo?",
        "visita": "¿Visitaría Malpartida de Cáceres?",
        "opcion_nunca": "Nunca",
        "opcion_puede": "Puede",
        "opcion_seguro": "Seguro que sí",
        "opcion_nose": "No se",
        "preferencias": "Preferencias y Opciones",
        "hora": "Indique la hora en la que acabó las preguntas:",
        "mes": "Indique el mes en el que se encuentra:",
        "semana": "Indique la semana en la que se encuentra:",
        "aceptar_terminos": "*Aceptar términos y condiciones:",
        "enviar": "Pinche aquí para enviar:",
        "borrar": "Pinche aquí para borrar:"
    },
    
    "en": {
        "registrarse": "Sign Up",
        "selecciona_idioma": "Select a language",
        "bienvenido": "Welcome to Malpartida de Cáceres",
        "menu": "Menu",
        "buscar": "Search",
        "inicio": "Home",
        "turismo": "Tourism",
        "favoritos": "Favorites",
        "mapa": "Map",
        "encuesta": "Survey",
        "idiomas-lista": ["Spanish", "English", "French"],


        "redes_sociales": "Follow us on Social Media",
        "contacto": "Contact:",
        "direccion": "Town Hall of Malpartida de Cáceres.",
        "plaza": "Main Square nº 30 CP: 10910",
        "telefono_pie": "Phone: 927 27 50 03",
        "fax": "Fax: 927 27 61 74",
        "email": "Email: alcaldia@malpartidadecaceres.es",
        "licencia1": " by ",
        "licencia2": " is licensed under ",

        "galeria_tronos": "Game of Thrones Scene",
        "galeria_barruecos": "The Barruecos",
        "galeria_patatera": "The Patatera",
        "galeria_isidro": "San Isidro",
        "titulo_tabla": "Malpartida de Cáceres",
        "municipio_titulo": "Spanish Municipality and Village",
        "vista_general": "General view of the town.",
        "ubicacion_espana": "Location of Malpartida de Cáceres in Spain",
        "ubicacion_provincia": "Location of Malpartida de Cáceres in the province of Cáceres.",
        "ver_mapa": "View map",
        "informacion_general": "General information",
        "pais": "Country",
        "pais_nombre": "Spain",
        "comunidad_autonoma": "Autonomous Community",
        "comunidad_nombre": "Extremadura",
        "provincia": "Province",
        "provincia_nombre": "Cáceres",
        "partido_judicial": "Judicial District",
        "partido_nombre": "Cáceres",
        "mancomunidad": "Commonwealth",
        "mancomunidad_nombre": "Tajo-Salor",
        "ubicacion": "Location",
        "superficie": "Surface",
        "superficie_valor": "33.73 km²",
        "poblacion": "Population",
        "poblacion_valor": "4086 inhabitants (2023)",
        "gentilicio": "Demonym",
        "gentilicio_valor": "malpartideño, -a",
        "codigo_postal": "Postal code",
        "codigo_postal_valor": "10910",
        "alcalde": "Mayor (2024)",
        "alcalde_nombre": "Alfredo Aguilera",
        "audio": "Introductory audio",
        "error_audio": "Your browser does not support the audio.",


        "juego_tronos_titulo_pagina": "Game of Thrones",
        "juego_tronos_descripcion1": "The spectacular landscape of Los Barruecos Natural Monument was chosen by HBO as one of the locations for the 7th season of Game of Thrones. Between November and December 2016, the most technically ambitious battle in television history was filmed at Barrueco de Arriba.",
        "juego_tronos_descripcion2": "The result: 24 minutes of action aired in the summer of 2017, between the 4th and 5th episodes of the 7th season. The spectacular battle unfolds as the Lannister and Tarly armies are ambushed by the Dothraki hordes. Drogon's attack, led by Daenerys Targaryen (Khaleesi), turns the fight into a field of fire.",
        "juego_tronos_descripcion3": "At the filming location, four panels have been installed, describing the filming of the most representative scenes in their natural settings.",
        "juego_tronos_rodaje": "Game of Thrones shooting. (Macall B. Polay - HBO)",
        "juego_tronos_paneles": "Game of Thrones Panels",
        "juego_tronos_folleto": "Game of Thrones Filming Location Brochure",

        "patatera_titulo": "Patatera Celebration",
        "patatera_descripcion1": "A Festival of Regional Tourist Interest, this celebration has great participation in Malpartida de Cáceres. It includes parades, costume contests, open-air dances... but the highlight of the festivities is on Carnival Tuesday, with the 'Patatera Celebration'.",
        "patatera_descripcion2": "This festival dates back to the late 19th century and is rooted in the tradition of 'asking for patatera' by young people, especially recruits. On Carnival Tuesday, young people celebrated the imminent arrival of Lent by going house-to-house in the village asking for food to later enjoy in the town's taverns. The cheapest sausage, and the one most commonly given to the young men, was the patatera, a product made with potatoes, animal fat, pork meat, and paprika. In the 1980s, specifically in 1986, this celebration was revived by some local associations and groups of friends. Gradually, the festival gained popularity, with an increasing number of participants, becoming a major event.",
        "patatera_pasacalles": "Street Parade",
        "patatera_descripcion3": "Percale costumes, reminiscent of the women of the past, and men wearing trousers, white shirts, and farmer's neckerchiefs, aim to evoke the festival's historical origins. Additionally, gypsy-inspired outfits combined with colorful scarves reflect the joy and spirit of Carnival. Baskets and saddlebags are a must-have in this celebration, as they are used to gather patatera and other sausages to be enjoyed throughout the day.",
        "patatera_descripcion4": "The value of this festival lies in its originality as a daytime Carnival, how it has evolved, and above all, its intergenerational nature, bringing together grandparents, parents, children, and grandchildren.",
        "patatera_descripcion5": "Today, this celebration consists of a street parade accompanied by brass bands, starting at 12:00 noon from the Main Square. The parade simulates 'asking for patatera' as it moves through the streets of Malpartida de Cáceres. By midday, the parade returns to the square, where everyone enjoys patatera and other delicacies brought in beautiful baskets, saddlebags, and water carts. The celebration continues with a popular open-air dance late into the night.",
        "patatera_descripcion6": "This festival has become the 'Big Day' of Malpartida de Cáceres. On this day, the town welcomes a large number of people from nearby villages and the city of Cáceres. Many tourists are also attracted by the originality of the celebration, its cheerful atmosphere, and the vibrant colors of Carnival.",
        "patatera_descripcion7": "Since 2012, the Malpartida de Cáceres Town Hall has been organizing the GASTRONOMIC DAYS OF PATATERA. These activities start the weekend before Carnival and serve as a prelude to the festivities, offering cultural and culinary events around this product: tapas made with patatera, tastings, food markets, professional and amateur contests for tapas and dishes featuring patatera... activities that showcase the town's star sausage and its culinary potential.",
        "patatera_interes": "Festival of Interest",

        "barruecos_titulo": "Natural Monument «Los Barruecos»",
        "barruecos_atardecer": "Sunset at Los Barruecos",
        "barruecos_descripcion1": "Malpartida is located in the pseudo-steppe area surrounding Cáceres, a flatland habitat that shelters important endangered species such as the little bustard, the great bustard, and the lesser kestrel.",
        "barruecos_descripcion2": "The granite batholith outcrops on which Malpartida sits provide the flat landscape with a series of 'islands' where fauna and flora find a refuge, allowing them to thrive throughout the area. This phenomenon is enhanced by the presence of ponds and wells that use the qualities of granite soils to store water, countering summer droughts and enabling an explosion of natural life that leaves us in awe.",
        "barruecos_descripcion3": "The largest and most surprising of these 'refuge-islands' is the Natural Monument of Los Barruecos, which features a spectacular landscape dominated by large granite boulders sculpted by erosive agents over thousands of years. The whimsical shapes that result offer the most extensive catalog of granite formations, attracting the attention of geologists and geomorphologists worldwide.",
        "barruecos_descripcion4": "The landscape is completed by the presence of four historic reservoirs, whose waters reflect the granite shapes, creating the illusion of a dreamlike scenery.",
        "barruecos_descripcion5": "The combination of the refuge provided by the rocks and the year-round abundance of water also serves as an excellent attraction for fauna and flora. Alongside shrubs such as brooms (Adenocarpus complicatus) and white broom (Citisus multiflorus), we find scattered holm oaks (Quercus rotundifolia), cork oaks (Quercus suber), wild pears (Pirus bourguaeana), hackberries (Celtis australis), wild olives (Olea europea), and willows (Salix alba), the latter grouped in the many wetland areas.",
        "barruecos_descripcion6": "The fauna is highly varied, with birds of prey being drawn to Los Barruecos by the abundance of water and food: we can enjoy the silhouettes of the short-toed snake eagle (Circaetus gallinatus), the booted eagle (Hieraetus pennatus), and the red kite (Milvus milvus) soaring over the landscape.",
    
        "barruecos_charca_abajo": "Pond of Barrueco de Abajo",
        "barruecos_ruta_sentidos": "Route of the Senses",
        "barruecos_charca_arriba": "Pond of Barrueco de Arriba",
        "barruecos_descripcion7": "Logically, aquatic birds are also abundant, such as the mallard (Anas platyrhynchos), the great crested grebe (Podiceps cristatus), the grey heron (Ardea cinerea), and the little grebe (Tachybaptus ruficolis). Not to mention the ocellated lizard (Lacerta lepida), the Mediterranean pond turtle (Mauremys caspica), or the otter (Lutra lutra).",
        "barruecos_descripcion8": "Due to its peculiarities, the white stork (Ciconia ciconia) and the tench (Tinca tinca) are particularly significant in the Natural Monument of Los Barruecos. The latter is a species used to repopulate ponds for recreational fishing between May and September, an activity deeply rooted in the local population. The white stork colony is so important that it has been considered the largest in Europe in its natural state, nesting on large granite boulders. The uniqueness of Los Barruecos’ stork colony, combined with the extensive urban colony in the town and the Town Hall's efforts to preserve this bird and its habitat, earned Malpartida de Cáceres the title of European Stork Village in 1997, awarded by the European Natural Heritage Fund (EURONATUR).",
        "barruecos_descripcion9": "We cannot ignore that Los Barruecos is an anthropic landscape, where human activity has been decisive since prehistoric times. This is evidenced by the abundant archaeological sites that demonstrate the use of the area's excellent conditions as far back as the Paleolithic. From the Chalcolithic period, there are walled settlements and a collection of schematic engravings and paintings. During Roman times, a late Roman village was built, associated with the Norba Caesarina colony, and nearby, groups of anthropomorphic tombs were established.",
        "boton_video": "Watch video",
        "titulo_video": "Step cascade of Los Barruecos de Abajo",
        "cerrar_video": "Close",
        "advertencia": "Your browser does not support the video.",

        "isidro_titulo": "San Isidro",
        "isidro_descripcion1": "Patron saint festivities of the town, celebrated around May 15th. San Isidro is the patron of all the people of Malpartida and resides in the hermitage bearing his name, located on the outskirts of the town. This patron was instituted in Malpartida de Cáceres in the 1950s.",
        "isidro_descripcion2": "San Isidro is a celebration where religious, cultural, and festive events coexist.",
        "isidro_descripcion3": "The festivity begins on the Saturday before May 15th, when the Saint arrives in the town. He is taken in procession to the Parish Church of Nuestra Señora de la Asunción, where a novena begins.",
        "isidro_baile_cordon": "Ribbon Dance",
        "isidro_descripcion4": "The following day, the 'San Isidro Collection' is carried out, a cheerful tour through the streets of the town, organized by the Parish Council of San Isidro. During this event, offerings are collected for the Saint, accompanied by dances to the sound of charangas.",
        "isidro_descripcion5": "Throughout the week of the patron saint festivities, the Malpartida de Cáceres Town Hall organizes events such as the 'San Isidro Proclamation,' a cultural act marking the start of the cultural and leisure activities. Concerts, theater performances, and other recreational activities are offered throughout the week. It is also a tradition to hold a 'Street Decoration Contest,' where neighbors come together to recreate scenes and decorations from the past.",
        "isidro_petitorio": "Collection",
        "isidro_imagen": "Image of San Isidro",
        "isidro_descripcion6": "The Offering Mass is one of the most beautiful celebrations of the San Isidro festivities. Outside the Parish Church, a Eucharist is held where numerous women and men, dressed in traditional attire, present offerings to the patron saint of Malpartida. Afterwards, a procession is held through the streets of the town, and the 'Ribbon Dance' is performed in honor of the Saint.",
        "isidro_descripcion7": "The next day, the image of San Isidro is taken back to his hermitage, and a large pilgrimage is held in the esplanade of this site in honor of the patron saint of Malpartida de Cáceres.",
        "isidro_descripcion8": "The offerings are sold after the mass. It is also very typical to enjoy 'rosas de aire' on this day, a traditional sweet from Malpartida.",

        "mapa_titulo": "Interactive Map - Malpartida de Cáceres",
        "mapa_inicio": "Home",
        "mapa_turismo": "Tourism",
        "mapa_favoritos": "Favorites",
        "mapa_mapa": "Map",
        "mapa_encuesta": "Survey",
        "mapa_tronos": "Game of Thrones",
        "mapa_barruecos": "Los Barruecos",
        "mapa_patatera": "The Patatera",
        "mapa_isidro": "San Isidro",

        "titulo_carrusel1": "Unique Environment",
        "descripcion_carrusel1": "Unique Nature.",
        "titulo_carrusel2": "25th Anniversary",
        "descripcion_carrusel2": "Declaration of Los Barruecos as a Natural Monument.",
        "titulo_carrusel3": "Extensive Cultural Offer",
        "descripcion_carrusel3": "Vostell Malpartida Museum.",
        "titulo_carrusel4": "Our Colorful Umbrellas",
        "descripcion_carrusel4": "Unique Experiences.",
        "titulo_carrusel5": "The Best Corner of Spain",
        "descripcion_carrusel5": "Nature in its purest state.",
        "titulo_carrusel6": "Exceptional Gastronomy",
        "descripcion_carrusel6": "Experiences with all the senses.",
        "titulo_carrusel7": "Heritage Beauty",
        "descripcion_carrusel7": "Parish Church of Nuestra Señora de la Asunción.",
        "titulo_carrusel8": "Innovation and Color in the Streets",
        "descripcion_carrusel8": "Aizenay Square.",

        "juego_tronos_titulo": "\"Game of Thrones\"",
        "los_barruecos_titulo": "\"The Barruecos\"",
        "la_patatera_titulo": "\"The Patatera Ceremony\"",
        "san_isidro_titulo": "\"San Isidro\"",
        "datos_personales": "Personal Information",
        "nombre": "*Name:",
        "contrasena": "*Enter a password:",
        "correo": "*Email:",
        "dni": "*ID (DNI):",
        "telefono": "Phone number (optional):",
        "fecha_nacimiento": "*Date of birth:",
        "edad": "*Enter your age:",
        "cuanto_sabes": "How much do you know about Malpartida de Cáceres?",
        "pregunta1": "Question 1: Which place in the town is a Natural Monument?",
        "opcion_asuncion": "Nuestra Señora de la Asunción",
        "opcion_barruecos": "The Barruecos",
        "opcion_ayuntamiento": "The Town Hall",
        "opcion_noidea": "No idea",
        "pregunta2": "*Question 2: What is the name of our mayor?",
        "pregunta3": "*Question 3: Summarize the meaning of the town's name:",
        "pregunta4": "*Question 4: Indicate the color of our flag:",
        "pregunta5": "Question 5: In which Autonomous Community are we located?",
        "comunidad_cataluna": "Catalonia",
        "comunidad_galicia": "Galicia",
        "comunidad_extremadura": "Extremadura",
        "comunidad_otra": "Other",
        "pregunta6": "*Question 6: Which place does this image belong to?",
        "valoracion_web": "Website Rating",
        "calificacion": "*How would you rate this website? (1-10)",
        "comentarios": "Comments:",
        "recomendacion": "*Would you recommend this website to others?",
        "recomendacion_si": "Yes",
        "recomendacion_no": "No",
        "motivo": "*Reason?",
        "visita": "Would you visit Malpartida de Cáceres?",
        "opcion_nunca": "Never",
        "opcion_puede": "Maybe",
        "opcion_seguro": "Definitely yes",
        "opcion_nose": "I don't know",
        "preferencias": "Preferences and Options",
        "hora": "Indicate the time you finished the questions:",
        "mes": "Indicate the current month:",
        "semana": "Indicate the current week:",
        "aceptar_terminos": "*Accept terms and conditions:",
        "enviar": "Click here to submit:",
        "borrar": "Click here to reset:"
    },

    "fr": {
        "registrarse": "S'inscrire",
        "selecciona_idioma": "Sélectionnez une langue",
        "bienvenido": "Bienvenue à Malpartida de Cáceres",
        "menu": "Menu",
        "buscar": "Rechercher",
        "inicio": "Accueil",
        "turismo": "Tourisme",
        "favoritos": "Favoris",
        "mapa": "Carte",
        "encuesta": "Sondage",
        "idiomas-lista": ["Espagnol", "Anglais", "Français"],


        "redes_sociales": "Suivez-nous sur les Réseaux Sociaux",
        "contacto": "Contact :",
        "direccion": "Mairie de Malpartida de Cáceres.",
        "plaza": "Place Principale nº 30 CP : 10910",
        "telefono_pie": "Téléphone : 927 27 50 03",
        "fax": "Fax : 927 27 61 74",
        "email": "Email : alcaldia@malpartidadecaceres.es",
        "licencia1": " par ",
        "licencia2": " est licencié sous ",

        "galeria_tronos": "Scène de Game of Thrones",
        "galeria_barruecos": "Les Barruecos",
        "galeria_patatera": "La Patatera",
        "galeria_isidro": "San Isidro",
        "titulo_tabla": "Malpartida de Cáceres",
        "municipio_titulo": "Municipalité espagnole et village",
        "vista_general": "Vue générale de la ville.",
        "ubicacion_espana": "Localisation de Malpartida de Cáceres en Espagne",
        "ubicacion_provincia": "Localisation de Malpartida de Cáceres dans la province de Cáceres.",
        "ver_mapa": "Voir la carte",
        "informacion_general": "Informations générales",
        "pais": "Pays",
        "pais_nombre": "Espagne",
        "comunidad_autonoma": "Communauté autonome",
        "comunidad_nombre": "Estrémadure",
        "provincia": "Province",
        "provincia_nombre": "Cáceres",
        "partido_judicial": "District judiciaire",
        "partido_nombre": "Cáceres",
        "mancomunidad": "Communauté de communes",
        "mancomunidad_nombre": "Tajo-Salor",
        "ubicacion": "Localisation",
        "superficie": "Superficie",
        "superficie_valor": "33,73 km²",
        "poblacion": "Population",
        "poblacion_valor": "4086 habitants (2023)",
        "gentilicio": "Démonyme",
        "gentilicio_valor": "malpartideño, -a",
        "codigo_postal": "Code postal",
        "codigo_postal_valor": "10910",
        "alcalde": "Maire (2024)",
        "alcalde_nombre": "Alfredo Aguilera",
        "audio": "Audio d'introduction",
        "error_audio": "Votre navigateur ne prend pas en charge l'audio.",

        "juego_tronos_titulo_pagina": "Game of Thrones",
        "juego_tronos_descripcion1": "Le paysage spectaculaire du Monument Naturel de Los Barruecos a été choisi par la production HBO comme l'un des lieux de tournage de la 7ème saison de Game of Thrones. Entre novembre et décembre 2016, la bataille la plus ambitieuse sur le plan technique de l'histoire de la télévision a été filmée à Barrueco de Arriba.",
        "juego_tronos_descripcion2": "Le résultat : 24 minutes d'action diffusées à l'été 2017, entre les 4ème et 5ème épisodes de la 7ème saison. La spectaculaire bataille se déroule lorsque les armées Lannister et Tarly sont attaquées par les hordes Dothraki. L'attaque de Drogon, dirigée par Daenerys Targaryen (Khaleesi), transforme le combat en un champ de feu.",
        "juego_tronos_descripcion3": "Sur le lieu du tournage, quatre panneaux ont été installés, décrivant les scènes les plus représentatives dans leurs décors naturels.",
        "juego_tronos_rodaje": "Tournage de Game of Thrones. (Macall B. Polay - HBO)",
        "juego_tronos_paneles": "Panneaux de Game of Thrones",
        "juego_tronos_folleto": "Brochure du Lieu de Tournage de Game of Thrones",

        "patatera_titulo": "Fête de la Patatera",
        "patatera_descripcion1": "Fête d'Intérêt Touristique Régional, cette célébration rassemble une grande participation à Malpartida de Cáceres. Des défilés, des concours de déguisements, des bals populaires sont organisés... mais le moment fort de ces fêtes se déroule le Mardi de Carnaval, avec la Fête de 'La Patatera'.",
        "patatera_descripcion2": "Cette fête remonte à la fin du XIXe siècle et trouve son origine dans la tradition des jeunes, notamment les conscrits, de 'demander la patatera'. Le Mardi de Carnaval, les jeunes célébraient l'arrivée imminente du Carême en parcourant les maisons du village pour demander des victuailles qu'ils dégustaient ensuite dans les tavernes locales. Le saucisson le moins cher, et celui qui leur était le plus souvent offert, était la patatera, un produit à base de pommes de terre, de graisse animale, de viande de porc et de paprika. Dans les années 1980, précisément en 1986, cette fête a été relancée par des associations locales et des groupes d'amis. Progressivement, cette fête a attiré un grand nombre de participants et a pris une importance considérable.",
        "patatera_pasacalles": "Défilé de rue",
        "patatera_descripcion3": "Des costumes en percale, rappelant les femmes d'autrefois, et des hommes portant des pantalons, des chemises blanches et des foulards de laboureur, évoquent l'origine historique de la fête. En outre, des costumes aux influences gitanes, associés à des foulards colorés, reflètent la joie et l'esprit du Carnaval. Les paniers et les sacoches sont essentiels à cette célébration, car ils servent à collecter la patatera et d'autres saucisses, qui seront dégustées tout au long de la journée.",
        "patatera_descripcion4": "La valeur de cette fête réside dans son originalité en tant que Carnaval de jour, dans son évolution, et surtout dans son caractère intergénérationnel, réunissant grands-parents, parents, enfants et petits-enfants.",
        "patatera_descripcion5": "Aujourd'hui, cette célébration consiste en un défilé de rue accompagné de fanfares, qui commence à 12h00 depuis la Place Principale. Le défilé simule 'la demande de patatera' en parcourant les rues de Malpartida de Cáceres. Vers midi, le défilé revient sur la place où tout le monde profite de la patatera et d'autres délices apportés dans de jolis paniers, sacoches et charrettes d'eau. La fête continue avec un bal populaire en plein air qui dure jusqu'à tard dans la nuit.",
        "patatera_descripcion6": "Cette fête est devenue 'Le Grand Jour' de Malpartida de Cáceres. Ce jour-là, la ville accueille un grand nombre de personnes venant des villages voisins et de la ville de Cáceres. De nombreux touristes sont également attirés par l'originalité de la célébration, son ambiance joyeuse et les couleurs vives du Carnaval.",
        "patatera_descripcion7": "Depuis 2012, la Mairie de Malpartida de Cáceres organise les JOURNÉES GASTRONOMIQUES DE LA PATATERA. Ces activités, qui commencent le week-end précédant le Carnaval, servent de prélude aux festivités en proposant des événements culturels et culinaires autour de ce produit : tapas à base de patatera, dégustations, marchés gastronomiques, concours professionnels et amateurs de tapas et plats à base de patatera... des activités qui mettent en valeur le saucisson vedette de la ville et son potentiel culinaire.",
        "patatera_interes": "Fête d'intérêt",

        "barruecos_titulo": "Monument naturel «Los Barruecos»",
        "barruecos_atardecer": "Coucher de soleil à Los Barruecos",
        "barruecos_descripcion1": "Malpartida est située dans la zone pseudo-steppique autour de Cáceres, un habitat dominé par des plaines qui abritent des espèces menacées importantes comme l'outarde canepetière, la grande outarde et le faucon crécerellette.",
        "barruecos_descripcion2": "Les affleurements du batholite granitique sur lequel repose Malpartida offrent au paysage plat une série d'«îles» où la faune et la flore trouvent un refuge qui leur permet de prospérer dans toute la région. Ce phénomène est renforcé par la présence d'étangs et de puits qui utilisent les propriétés des sols granitiques pour stocker l'eau, compensant ainsi les périodes de sécheresse estivale et permettant une explosion de vie naturelle qui ne peut que nous émerveiller.",
        "barruecos_descripcion3": "La plus grande et la plus surprenante de ces «îles-refuges» est constituée par le Monument naturel de Los Barruecos, qui présente un paysage spectaculaire dominé par de grands blocs de granit sculptés par des agents érosifs pendant des milliers d'années. Les formes capricieuses qui en résultent offrent le catalogue le plus vaste de formations granitiques, attirant l'attention de géologues et géomorphologues du monde entier.",
        "barruecos_descripcion4": "Le paysage est complété par la présence de quatre réservoirs historiques, dont les eaux reflètent les formes granitiques, créant l'illusion d'un paysage onirique.",
        "barruecos_descripcion5": "La combinaison du refuge offert par les rochers et de l'abondance d'eau tout au long de l'année constitue également une excellente attraction pour la faune et la flore. À côté des arbustes comme les genêts (Adenocarpus complicatus) et le genêt blanc (Citisus multiflorus), on trouve des chênes verts isolés (Quercus rotundifolia), des chênes-lièges (Quercus suber), des poiriers sauvages (Pirus bourguaeana), des micocouliers (Celtis australis), des oliviers sauvages (Olea europea) et des saules (Salix alba), ces derniers regroupés dans les nombreuses zones humides.",
        "barruecos_descripcion6": "La faune est très variée, attirant des rapaces qui se déplacent vers Los Barruecos grâce à l'abondance d'eau et de nourriture : nous pouvons admirer les silhouettes du circaète Jean-le-Blanc (Circaetus gallinatus), de l'aigle botté (Hieraetus pennatus) et du milan royal (Milvus milvus) dominant le ciel du paysage.",
    
        "barruecos_charca_abajo": "Étang du Barrueco de Abajo",
        "barruecos_ruta_sentidos": "Route des Sens",
        "barruecos_charca_arriba": "Étang du Barrueco de Arriba",
        "barruecos_descripcion7": "Logiquement, les oiseaux aquatiques sont également abondants, comme le canard colvert (Anas platyrhynchos), le grèbe huppé (Podiceps cristatus), le héron cendré (Ardea cinerea) et le grèbe castagneux (Tachybaptus ruficolis). Sans oublier le lézard ocellé (Lacerta lepida), la cistude (Mauremys caspica) ou la loutre (Lutra lutra).",
        "barruecos_descripcion8": "En raison de ses particularités, la cigogne blanche (Ciconia ciconia) et la tanche (Tinca tinca) sont particulièrement significatives dans le Monument Naturel de Los Barruecos. Cette dernière est une espèce utilisée pour le repeuplement des étangs en vue de la pêche sportive entre mai et septembre, une activité profondément enracinée dans la population locale. La colonie de cigognes blanches est si importante qu'elle est considérée comme la plus grande d'Europe à l'état naturel, nichant sur de grands blocs de granit. La singularité de la colonie de Los Barruecos, associée à l'importante colonie urbaine de la ville et aux efforts de la municipalité pour préserver cet oiseau et son habitat, a valu à Malpartida de Cáceres le titre de Village Européen de la Cigogne en 1997, décerné par le Fonds Européen du Patrimoine Naturel (EURONATUR).",
        "barruecos_descripcion9": "Nous ne pouvons pas ignorer que Los Barruecos est un paysage anthropique, où l'activité humaine a été décisive depuis la préhistoire. Cela est attesté par les nombreux sites archéologiques qui démontrent l'exploitation des excellentes conditions de la région dès le Paléolithique. De la période chalcolithique, on trouve des établissements fortifiés et un ensemble de gravures et peintures schématiques. À l'époque romaine, un village romain tardif a été construit, associé à la colonie de Norba Caesarina, et à proximité, des groupes de tombes anthropomorphes ont été établis.",
        "boton_video": "Regarder la vidéo",
        "titulo_video": "Cascade en escalier des Barruecos de Abajo",
        "cerrar_video": "Fermer",
        "advertencia": "Votre navigateur ne prend pas en charge la vidéo.",

        "isidro_titulo": "San Isidro",
        "isidro_descripcion1": "Fêtes patronales de la localité, célébrées autour du 15 mai. San Isidro est le saint patron de tous les habitants de Malpartida et se trouve dans l'ermitage qui porte son nom, situé à la périphérie de la localité. Ce saint patron a été institué à Malpartida de Cáceres dans les années 1950.",
        "isidro_descripcion2": "San Isidro est une célébration où se mêlent des événements religieux, culturels et festifs.",
        "isidro_descripcion3": "La festivité commence le samedi précédant le 15 mai, lorsque le Saint arrive dans la localité. Il est transporté en procession jusqu'à l'église paroissiale de Nuestra Señora de la Asunción, où commence une neuvaine.",
        "isidro_baile_cordon": "Danse du Ruban",
        "isidro_descripcion4": "Le lendemain, on organise 'La Quête de San Isidro', un joyeux défilé à travers les rues de la localité, organisé par le Conseil paroissial de San Isidro. Pendant cet événement, on 'demande' des offrandes pour le Saint, tout en dansant au son des fanfares.",
        "isidro_descripcion5": "Tout au long de la semaine des fêtes patronales, la mairie de Malpartida de Cáceres organise des événements tels que le 'Discours de San Isidro', un acte culturel marquant le début des activités culturelles et de loisirs. Concerts, pièces de théâtre et autres activités récréatives sont proposés tout au long de la semaine. Il est également traditionnel d'organiser un concours de 'Décoration des rues', où les voisins se réunissent pour recréer des scènes et des décorations d'autrefois.",
        "isidro_petitorio": "Quête",
        "isidro_imagen": "Image de San Isidro",
        "isidro_descripcion6": "La Messe des Offrandes est l'une des célébrations les plus belles des fêtes de San Isidro. À l'extérieur de l'église paroissiale, une Eucharistie est célébrée, où de nombreuses femmes et hommes, vêtus de costumes traditionnels, offrent des présents au saint patron de Malpartida. Ensuite, une procession est organisée dans les rues de la localité, et la 'Danse du Ruban' est réalisée en l'honneur du Saint.",
        "isidro_descripcion7": "Le jour suivant, l'image de San Isidro est ramenée à son ermitage, et un grand pèlerinage est organisé sur l'esplanade de ce site en l'honneur du saint patron de Malpartida de Cáceres.",
        "isidro_descripcion8": "Les offrandes sont vendues après la messe. Il est également très typique de déguster ce jour-là des 'rosas de aire', un dessert traditionnel de Malpartida.",

        "mapa_titulo": "Carte Interactive - Malpartida de Cáceres",
        "mapa_inicio": "Accueil",
        "mapa_turismo": "Tourisme",
        "mapa_favoritos": "Favoris",
        "mapa_mapa": "Carte",
        "mapa_encuesta": "Enquête",
        "mapa_tronos": "Game of Thrones",
        "mapa_barruecos": "Los Barruecos",
        "mapa_patatera": "La Patatera",
        "mapa_isidro": "San Isidro",

        "titulo_carrusel1": "Environnement unique",
        "descripcion_carrusel1": "Nature unique.",
        "titulo_carrusel2": "25e Anniversaire",
        "descripcion_carrusel2": "Déclaration du Monument Naturel Los Barruecos.",
        "titulo_carrusel3": "Large offre culturelle",
        "descripcion_carrusel3": "Musée Vostell Malpartida.",
        "titulo_carrusel4": "Nos parapluies colorés",
        "descripcion_carrusel4": "Expériences uniques.",
        "titulo_carrusel5": "Le meilleur coin d'Espagne",
        "descripcion_carrusel5": "La nature à l'état pur.",
        "titulo_carrusel6": "Gastronomie d'exception",
        "descripcion_carrusel6": "Expériences pour tous les sens.",
        "titulo_carrusel7": "Beauté patrimoniale",
        "descripcion_carrusel7": "Église paroissiale de Notre-Dame de l'Assomption.",
        "titulo_carrusel8": "Innovation et couleur dans les rues",
        "descripcion_carrusel8": "Place d'Aizenay.",

        "juego_tronos_titulo": "\"Le Trône de Fer\"",
        "los_barruecos_titulo": "\"Les Barruecos\"",
        "la_patatera_titulo": "\"La Cérémonie de la Patatera\"",
        "san_isidro_titulo": "\"Saint Isidore\"",
        "datos_personales": "Informations Personnelles",
        "nombre": "*Nom :",
        "contrasena": "*Entrez un mot de passe :",
        "correo": "*Email :",
        "dni": "*ID (DNI) :",
        "telefono": "Numéro de téléphone (facultatif) :",
        "fecha_nacimiento": "*Date de naissance :",
        "edad": "*Indiquez votre âge :",
        "cuanto_sabes": "Que savez-vous de Malpartida de Cáceres ?",
        "pregunta1": "Question 1 : Quel endroit de la ville est un Monument Naturel ?",
        "opcion_asuncion": "Nuestra Señora de la Asunción",
        "opcion_barruecos": "Les Barruecos",
        "opcion_ayuntamiento": "La Mairie",
        "opcion_noidea": "Aucune idée",
        "pregunta2": "*Question 2 : Quel est le nom de notre maire ?",
        "pregunta3": "*Question 3 : Résumez la signification du nom de la ville :",
        "pregunta4": "*Question 4 : Indiquez la couleur de notre drapeau :",
        "pregunta5": "Question 5 : Dans quelle Communauté Autonome sommes-nous situés ?",
        "comunidad_cataluna": "Catalogne",
        "comunidad_galicia": "Galice",
        "comunidad_extremadura": "Estrémadure",
        "comunidad_otra": "Autre",
        "pregunta6": "*Question 6 : À quel endroit appartient cette image ?",
        "valoracion_web": "Évaluation du site web",
        "calificacion": "*Comment évalueriez-vous ce site web ? (1-10)",
        "comentarios": "Commentaires :",
        "recomendacion": "*Recommanderiez-vous ce site web à d'autres personnes ?",
        "recomendacion_si": "Oui",
        "recomendacion_no": "Non",
        "motivo": "*Raison ?",
        "visita": "Visiteriez-vous Malpartida de Cáceres ?",
        "opcion_nunca": "Jamais",
        "opcion_puede": "Peut-être",
        "opcion_seguro": "Certainement oui",
        "opcion_nose": "Je ne sais pas",
        "preferencias": "Préférences et Options",
        "hora": "Indiquez l'heure à laquelle vous avez terminé les questions :",
        "mes": "Indiquez le mois actuel :",
        "semana": "Indiquez la semaine actuelle :",
        "aceptar_terminos": "*Accepter les termes et conditions :",
        "enviar": "Cliquez ici pour envoyer :",
        "borrar": "Cliquez ici pour réinitialiser :"
    }
}


